{
  "app.title.traductoraProfesional": "TRADUCTORA PROFESIONAL",

  "app.sections.services.sectionTitle": "SERVICIOS",
  "app.sections.services.audiovisual.title": "Traducción audiovisual",
  "app.sections.services.audiovisual.body": "Subtitulación, doblaje y voces superpuestas de películas, series, documentales y todo tipo de contenido",
  "app.sections.services.accessibility.title": "Accesibilidad",
  "app.sections.services.accessibility.body": "Audiodescripción para ciegos y subtitulado para sordos de películas, series, documentales, etc.",
  "app.sections.services.videogames.title": "Localización de videojuegos",
  "app.sections.services.videogames.body": "Traducción y adaptación de videojuegos (contenido, menús, créditos, mensajes promocionales...).",
  "app.sections.services.software.title": "Localización de apps, páginas web y software",
  "app.sections.services.software.body": "Traducción y adaptación de sitios web, aplicaciones para móviles y programas de ordenador.",
  "app.sections.services.revision.title": "Revisión y corrección",
  "app.sections.services.revision.body": "Revisión, edición y corrección ortotipográfica y de estilo de textos, artículos, libros, trabajos académicos, documentos, etc.",
  "app.sections.services.text.title": "Traducción de textos",
  "app.sections.services.text.body": "Traducción editorial, literaria, artículos, blogs, guiás turísticas, revistas, cómics, obras de teatro...",

  "app.sections.portfolio.sectionTitle": "TRABAJOS",
  "app.sections.portfolio.atraeLink": "Aquí encontrarás algunas de las obras audiovisuales y videojuegos en en las que he trabajado.",

  "app.sections.aboutMe.sectionTitle": "SOBRE MÍ",
  "app.sections.aboutMe.translatorLanguages": "Traductora de inglés y francés a español",
  "app.sections.aboutMe.text": "Me llamo Florencia, y oficialmente, soy traductora desde 2013, aunque mi vocación empezó mucho antes. \nDesde pequeña me ha encantado leer, y allá por el año 2003 descubrí que mi saga de libros favorita llegaba antes en inglés a las tiendas, así que pensé: «¿Por qué no ayudar a quienes no pueden experimentar algo hasta que no está disponible en su idioma?». Fue entonces cuando me enamoré de la traducción.\nDurante la carrera tuve la oportunidad de traducir todo tipo de textos y contenido, pero los retos que plantean las series o las películas, la creatividad, los juegos de palabras, las bromas, el trasvase de una cultura a otra y las sutilezas de la accesibilidad hicieron que cayera en las redes de la traducción audiovisual.\nTras la carrera, cursé un máster (METAV), y descubrí una nueva pasión por la localización, sobre todo por la de videojuegos.\nAdemás, mi perfeccionismo innato, mi atención por los detalles y mi gusto por la ortografía y la gramática me llevaron a plantearme que quizá se me darían bien la edición y la corrección. Y, efectivamente, mi primer trabajo fue de edición de audiolibros.\nAhora combino todas mis pasiones y disfruto de poder dedicarme a lo que me gusta y tener siempre un proyecto distinto entre manos.",

  "app.sections.contact.sectionTitle": "CONTACTO",
  "app.sections.contact.text": "¿Necesitas una traducción? ¿Tienes algún proyecto en mente?",
  "app.sections.contact.letsTalk": "¡Hablemos!",
  "app.sections.contact.form.name": "Nombre",
  "app.sections.contact.form.email": "Correo electrónico",
  "app.sections.contact.form.message": "Mensaje",
  "app.sections.contact.form.send": "Enviar"
}
